[
    {
        "id": "6504cfdfeb520bb2df71915e",
        "avatar": "assets/avatar/avatar1.jpg",
        "nome": "Meyer Stanton",
        "genero": "male",
        "apelido": "GEEKNET",
        "email": "meyerstanton@geeknet.com",
        "telefone": "+1 (975) 442-2839",
        "sobre": "Magna do duis cupidatat reprehenderit officia fugiat velit esse eu ex eu anim commodo. Exercitation elit quis nisi id tempor. Aute adipisicing nulla exercitation Lorem dolore eiusmod nostrud dolor excepteur commodo incididunt cupidatat laboris duis. Cillum culpa proident do consectetur culpa voluptate eiusmod minim nulla. Et labore aliquip reprehenderit commodo occaecat tempor commodo minim ipsum minim consequat. Velit officia laborum esse consectetur sint adipisicing cillum.\r\n"
    },
    {
        "id": "6504cfdf593e748e5bfac09e",
        "avatar": "assets/avatar/avatar2.jpg",
        "nome": "Clay Cross",
        "genero": "male",
        "apelido": "BOVIS",
        "email": "claycross@bovis.com",
        "telefone": "+1 (914) 537-3643",
        "sobre": "Sint do ut ipsum aliquip minim magna aute incididunt ullamco aliqua dolor esse. Exercitation commodo in laboris nulla mollit. Sint sit do et dolor id cillum nisi in. Qui commodo enim non tempor culpa ea Lorem excepteur nulla enim. In fugiat deserunt nulla deserunt labore minim est duis officia deserunt adipisicing. Qui laboris voluptate anim ut reprehenderit in occaecat excepteur nisi. Et reprehenderit ut ipsum nisi qui culpa ut.\r\n"
    },
    {
        "id": "6504cfdf801edd2454d5258c",
        "avatar": "assets/avatar/avatar3.jpg",
        "nome": "Gayle Salas",
        "genero": "female",
        "apelido": "ZIALACTIC",
        "email": "gaylesalas@zialactic.com",
        "telefone": "+1 (810) 478-2818",
        "sobre": "Quis ex proident eu duis qui deserunt aliqua reprehenderit officia. Esse labore non labore mollit ullamco nostrud id enim sint irure amet ex voluptate deserunt. Eu ullamco culpa minim aute Lorem dolor pariatur exercitation esse in consequat ipsum. Occaecat laboris aute voluptate velit veniam ut mollit. Culpa Lorem sunt veniam mollit commodo excepteur id nisi cupidatat cillum. Eu nisi et deserunt sit magna. Non et eu pariatur ut.\r\n"
    },
    {
        "id": "6504cfdf6d7a9f36011fbdf4",
        "avatar": "assets/avatar/avatar4.jpg",
        "nome": "Ingram Mcconnell",
        "genero": "male",
        "apelido": "DEMINIMUM",
        "email": "ingrammcconnell@deminimum.com",
        "telefone": "+1 (855) 455-3101",
        "sobre": "Lorem eiusmod officia laborum sunt sint non cillum eu eiusmod nisi quis ad. Cupidatat culpa non nisi do pariatur. Aliquip velit tempor cillum magna fugiat. Laborum quis enim ad exercitation Lorem consequat nulla nostrud excepteur do. Veniam duis non incididunt aliqua ad dolor officia.\r\n"
    },
    {
        "id": "6504cfdf2f35152c7cc8ece1",
        "avatar": "assets/avatar/avatar5.jpg",
        "nome": "Bishop Skinner",
        "genero": "male",
        "apelido": "CONCILITY",
        "email": "bishopskinner@concility.com",
        "telefone": "+1 (842) 406-2089",
        "sobre": "Adipisicing cupidatat eiusmod pariatur exercitation. Id in non consectetur proident magna. Eu qui sunt adipisicing elit esse eu sint velit. Elit irure ut consequat ut id culpa fugiat deserunt et. Cillum do exercitation occaecat ut sunt consequat mollit enim duis dolore non cupidatat irure.\r\n"
    },
    {
        "id": "6504cfdff8249d2630de302f",
        "avatar": "assets/avatar/avatar6.jpg",
        "nome": "Tillman Tucker",
        "genero": "male",
        "apelido": "ECLIPTO",
        "email": "tillmantucker@eclipto.com",
        "telefone": "+1 (865) 567-3168",
        "sobre": "Consectetur excepteur et velit occaecat dolor sit sunt excepteur. Consequat minim dolor aliquip exercitation sit reprehenderit irure magna labore pariatur ut. Nostrud et eiusmod adipisicing officia incididunt. Eiusmod sunt esse nulla proident sint qui reprehenderit mollit ullamco nulla proident dolor.\r\n"
    },
    {
        "id": "6504cfdfb39b4ed7369d94aa",
        "avatar": "assets/avatar/avatar7.jpg",
        "nome": "Latoya Perez",
        "genero": "female",
        "apelido": "TERAPRENE",
        "email": "latoyaperez@teraprene.com",
        "telefone": "+1 (932) 405-3742",
        "sobre": "Adipisicing cillum ex anim consequat excepteur consectetur enim Lorem dolor aliquip cupidatat. Laboris do dolore mollit mollit ex sint elit aliquip ut exercitation deserunt. Commodo ad tempor irure sint ea ipsum. Tempor velit id ipsum amet pariatur ex anim ut qui commodo eu velit sint. Enim velit quis amet nulla ut eiusmod anim in qui deserunt adipisicing aliquip cillum. In aliquip reprehenderit velit excepteur dolor in cupidatat eu ipsum excepteur nisi. Labore officia sunt ullamco consectetur incididunt sint.\r\n"
    },
    {
        "id": "6504cfdf3600caf2348b4513",
        "avatar": "assets/avatar/avatar8.jpg",
        "nome": "Joanne Thomas",
        "genero": "female",
        "apelido": "ORBIXTAR",
        "email": "joannethomas@orbixtar.com",
        "telefone": "+1 (990) 581-3612",
        "sobre": "Irure sunt magna Lorem ullamco cupidatat commodo ullamco reprehenderit do nulla proident culpa laborum incididunt. Sint laborum do ex aliqua ullamco laboris adipisicing. Eiusmod exercitation commodo sit ea non.\r\n"
    }
]